[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "better-word-count",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "obsidian-advanced-slides",
  "obsidian-outliner",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-day-planner",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-spaced-repetition",
  "obsidian-linter"
]